<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.0/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-KyZXEAg3QhqLMpG8r+8fhAXLRk2vvoC2f3B09zVXn8CA5QIVfZOJ3BCsw2P0p/We" crossorigin="anonymous">
	<?php include('css.php') ?>
	<title>Hostel</title>
</head>
<body>
	<?php include('header.php') ?>
	<main>
		<div class="row m-0">
			<div class="col-12 col-md-4 p-0">
				<?php include('aside.php') ?>
			</div>
			<div class="main_section col-12 col-md-8">
				<div class="col-12 d-flex flex-column align-items-center mb-4">
					<h1>Про гуртожиток</h1> 
					<div class="wrapper p-3 col-12 text-left">				
						<p>Гуртожиток № 1 розміщений у типовій дев’ятиповерховій будівлі блочного типу, розрахований на 620 ліжко-місць. По плануванню гуртожиток має у складі наступні приміщення: житлові блоки, ізолятор, кухні, душові, сан.вузли, умивальні, комору для зберігання особистих речей. Зберігання особистих речей в камері схову на безоплатній основі. На кожному поверсі (з другого по дев’ятий поверхи) розташовані блоки житлових кімнат. До складу блоку входять: 8 житлових кімнат (на 2 та 3 ліжка), кухня, сан.блок (два сан.вузли, умивальня), коридор. Кімната на 2 ліжка – 12 кв. м, на 3 ліжка – 18 кв.м. Кімнати обладнані твердим та м’яким реманентом. Побутові приміщення для проживаючих розміщені у кожному блоці. Кухні обладнані 2 вмивальними раковинами, 2 електроплитами, столами. Душові (чоловіча та жіноча) загального користування (згідно проекту побудови гуртожитку) розміщені в цокольному приміщені. На першому поверсі  в наявності ізолятор (окремий блок з окремим входом) – дві кімнати по 3 ліжка. На першому поверсі гуртожитку розміщені адміністративні приміщення, пральня (встановлено 2 пральні машини (згідно договору оренди – принцип самообслуговування – працює цілодобово). Гуртожиток № 1 має централізовані мережі водопостачання, водовідведення, опалення, гаряче водопостачання – автономне –  за рахунок власної газової котельні. Студенти забезпечуються м’яким реманентом. Зміна постільної білизни проводиться систематично. По бажанню мешканців гуртожитку дозволяється використовувати особисту постільну білизну. Гуртожиток №1 обладнаний сміттєпроводом та централізованою системою пожежної сигналізації.</p>
						<p>Гуртожиток № 1 має пост охорони (цілодобовий), вхід до гуртожитку за перепусткою, який видається мешканцям при поселенні в гуртожиток.</p>
						<p>На посту вахтера обладнана централізована кнопка «Виклик служби охорони»,  яка допомагає у разі випадків непередбачених обставин.</p>
						<p>При вході в гуртожиток № 1 встановлена стаціонарна система контролю температурного режиму мешканців</p>
						<p>В Гуртожитку № 1  працює орган студентського самоврядування, який допомагає адміністрації гуртожитку у різних напрямах: поселення в гуртожиток на новий навчальний рік, контроль за умовами мешкання в гуртожитку та інше.</p>
					</div>		
				</div>
			</div>
		</div>
	</main>
	
	<div class="chatbot__btn">
	  <div class="chatbot__tooltip d-none">Є питання?</div>
	</div>
	
	<?php include('footer.php') ?>
	
	<?php include('script.php') ?>
</body>
</html>